{
    "Discord": "<h3>1 Stellae</h3><p>Discordiae est VoIP, nuntius suggestus ac digitalis distributio. Users communicant cum voce vocat, video vocat, text nuntiis, instrumentis ac fasciculis in privatis sermonibus vel ex parte. Communitatum quae ministrae dicuntur.</p><h5>https://discord.com</h5><br><hr><br><h3>Reviews</h3><h5>Jst Tan</h5>< Pessimum Curabitur applicationem in interrete</p>",
    "REVOLT": "<h3>5 Stellae</h3><p> Noli vexare cum apps chat quae secretum tuum non verebuntur - uti Revolt.</p><h5>https://revolt.chat< /h5><br><hr><br><h3>Reviews</h3><h5>Jst Tan</h5><p>Optimus intimitatis amicae chat app in foro praesto est. Magnum subsidium quoque habet.",
    "GUILDED": "<h3>4 Stellarum</h3><p>VoIP deauctus est, instant nuntius ac digitalis distributio suggestus ab Inc. Guilded designatus et a Roblox Corporation possessus. In San Francisco inauguralis innititur. Usores voce communicant. vocat, video vocat, text nuntia, instrumentorum ac imaginum in sermonibus privatis vel in communitatibus quae sodalitates vocantur</p><h5>https://guilded.gg</h5><br><hr><br><h3 >Recensiones</h3><h5>Jst Tan</h5><p>Magnum chat app cum multae lineamenta quaelibet alia chat applicatione.",
    "GOOGLE": "<h3>Ignotus</h3><p>Google LLC Multinationalis technologiae Americanorum societas est quae ad intellegentiam artificialem, machinam, machinam, vendo online, nubem computans, programmatum computatorium, quantum computans, e-commercium ac dolor electronicarum.</p><h5>https://google.com</h5><br><hr><br><h3>Reviews</h3><p>None</p>",
    "SLACK": "<h3>Ignotus</h3><p>Slack est suggestum proprietatis negotium communicationis socialis elaboratum a societate programmatum remissarum technologiarum et nunc venditarum possessori. Remissa multas praebet IRC-styli lineamenta, inter continuas chat conclavia disposita a thema, coetus privatorum et mandata regere.</p><h5>https://slack.com</h5><br><hr><br><h3>Reviews</h3><p>Nihil</h3> p>",
    "FACEBOOK": "<h3>Ignotus</h3><p>Meta Platforms, Inc., negotia faciens ut Meta et olim ut Facebook, Inc., et TheFacebook, Inc., est technologiae Americanae multinationalis conglomeratae in Menlo fundata. Park, California. Societas est ordo parentis Facebook, Instagram, et whatsapp, inter cetera subsidiaria.</p><h5>https://facebook.com</h5><br><hr><br><br><br> h3>Reviews</h3><p>Nonae</p>",
    "GMAIL": "<h3>Ignotus</h3><p>Gmail liberum est officium electronicae a Google provisum. Ut ex MMXIX, 1.5 miliardis users in orbem terrarum habebat. A user typice Gmail in navigatro aut officiali mobile app. Google quoque usum clientium electronicarum per POP et IMAP protocolla sustinet.</p><h5>https://mail.google.com</h5><br><hr><br><h3> Recognitiones</h3><p>Nonae</p>",
    "NUNTIUS": "<h3>Ignotus</h3><p>Nuntius non-liberum programmatum instant nuntius app et suggestus a Meta Platformibus elaboratus est. Principio evoluta est sicut Facebook Chat in 2008, societas revamped eius nuntii ministerium in 2010< /p><h5>https://www.messenger.com</h5><br><hr><br><h3>Reviews</h3><p>Nemo</p>",
    "WHATSAPP": "<h3>Ignotus</h3><p>Whatsapp Viator, vel simpliciter whatsapp, est internationalis praesto American freeware, crucis suggestus centralised instant nuntius ac vox-super-IP opera, quam Meta Platforms possidebat.</ p><h5>https://www.whatsapp.com</h5><br><hr><br><h3>Reviews</h3><p>Nemo</p>",
    "TELEGRAM": "<h3>Ignotus</h3><p>Telegrammus est freeware, crucis suggestum, nubes substructio officii nuntius instantis. Ministerium etiam praebet finem ut-finem encrypted video vocantem, VoIP, fasciculi participationem ac Pluribus aliis notis. IOS die 14 mensis Augusti anno 2013 et Android mense Octobri 2013.</p><h5>https://web.telegram.org excussum est</h5><br><hr><br><h3 >Recognitiones</h3><p>Nonae</p>"}
